[
    {
      "id": 1,
      "category": "أخبار",
      "img": {
        "src": "/images/news.jpg",
        "alt": "صورة الأخبار",
        "ariaLabel": "صورة الأخبار"
      },
      "title": "خبير عسكري:",
      "summary": "إسرائيل تسعى لتثبيت حقها في ضرب الضفة الغربية متى شاءت",
      "class": "large-box",
      "navigation": "news",
      "article": "اقترح الخبير العسكري، العقيد إلياس حنا، أن الهجوم الجوي الذي شنته قوات الاحتلال في مخيم جنين بالضفة الغربية قد استهدف أحد قادة المقاومة. وقال إن هذه محاولة من إسرائيل لتأكيد حقها في تنفيذ العمليات في المنطقة متى شاءت.\n\nوذكرت وزارة الصحة الفلسطينية أن 6 فلسطينيين استشهدوا وأصيب آخرون في الغارة، التي يعتقد حنا أنها نفذت بواسطة طائرة مسيرة بهدف الاغتيال، مشيراً إلى أن هذه العملية ليست غريبة على سلوك إسرائيل.\n\nونقلت الجزيرة عن مصادر أن الهجوم الإسرائيلي تم بواسطة 3 صواريخ. وأشار حنا إلى أن الموقع الذي سقط فيه الصاروخ يدل على أنه لم يكن صاروخاً كبيراً، لكنه أكد ضرورة النظر إلى الآثار الجانبية في أي عملية عسكرية في بيئة مستضيفة."
    },
    {
      "id": 2,
      "category": "اقتصاد",
      "img": {
        "src": "/images/economy.jpg",
        "alt": "صورة الاقتصاد",
        "ariaLabel": "صورة الاقتصاد"
      },
      "title": "الاقتصاد:",
      "summary": "الجنيه البريطاني يصل إلى أدنى مستوياته في 14 شهراً مع ارتفاع عوائد السندات",
      "class": "small-box",
      "navigation": "economy",
      "article": "وصل الجنيه البريطاني إلى أدنى مستوياته منذ أواخر 2023 يوم الخميس، متأثراً بموجة بيع السندات العالمية التي دفعت تكاليف اقتراض الحكومة البريطانية إلى أعلى مستوياتها في أكثر من 16 عاماً، مما أثار مخاوف جديدة بشأن الوضع المالي للمملكة المتحدة.\n\nحركة الأسعار\n\nانخفض الجنيه بنسبة 0.5% في آخر التعاملات ليصل إلى 1.2305 دولار، بعد تراجع بنسبة 1.6% في وقت سابق إلى أدنى مستوى له منذ نوفمبر 2023. وفي الوقت نفسه، ارتفع تكلفة التحوط ضد تقلبات الأسعار الكبيرة في الشهر المقبل إلى أعلى مستوياتها منذ أزمة البنوك في مارس 2023.\n\nارتفعت عوائد السندات العالمية هذا الأسبوع وسط مخاوف من التضخم المرتفع، وتقلص فرص خفض أسعار الفائدة، وعدم اليقين بشأن كيفية تعامل الرئيس الأمريكي المنتخب دونالد ترامب مع السياسة الخارجية أو الاقتصادية، إلى جانب احتمال تراكم تريليونات الدولارات إضافية من الديون."
    },
    {
      "id": 3,
      "category": "رياضة",
      "img": {
        "src": "/images/sports.jpg",
        "alt": "صورة الرياضة",
        "ariaLabel": "صورة الرياضة"
      },
      "title": "ليفربول ضد نوتينغهام فورست:",
      "summary": "ليفربول يواجه \"أصعب تحدٍ\" في الدوري... هل سيتكرر الكابوس؟",
      "class": "small-box",
      "navigation": "sports",
      "article": "يستعد ليفربول لمواجهة \"أصعب مباراة\" في الدوري، وفقاً للجماهير، ضد الفريق المفاجئ في الدوري الإنجليزي، نوتينغهام فورست.\n\nتساور جماهير ليفربول مخاوف كبيرة قبل المباراة ضد نوتينغهام فورست مساء الثلاثاء، حيث كان الفريق الأحمر هو الفريق الوحيد الذي هزم ليفربول في الدوري هذا الموسم.\n\nتلقى ليفربول هزيمته الوحيدة في الدوري في سبتمبر الماضي عندما فاز فورست 1-0 في أنفيلد في \"مفاجأة مذهلة.\"\n\nمنذ ذلك الحين، تألق نوتينغهام فورست وارتقى إلى المركز الثالث في الدوري، متساوياً في فارق الأهداف مع أرسنال، وبفارق 6 نقاط عن ليفربول المتصدر.\n\nوصف مشجعو \"الريدز\" المباراة ضد نوتينغهام فورست بأنها \"أصعب مباراة في الدوري\" حالياً، حيث يمتلك الفريق المنافس أفضل دفاع في الدوري، حيث استقبل فقط 19 هدفاً في 20 مباراة. كما أن فورست هو الفريق الوحيد الذي هزم ليفربول تحت قيادة المدرب الهولندي أرني سلوت في الدوري.\n\nويخشى ليفربول من تلقي \"هزيمة مزدوجة\" ضد فورست، مما يعقد فرصه في الفوز بلقب الدوري."
    },
    {
      "id": 4,
      "category": "فيديوهات وصور",
      "img": {
        "src": "/images/video.jpg",
        "alt": "فيديو وصور",
        "ariaLabel": "فيديو وصور"
      },
      "video": {
        "src": "/images/Video.mp4",
        "alt": "فيديو"
      },
      "title": "بالفيديو:",
      "summary": "فضيحة المداليات التالفة تجدد الانتقادات لألعاب باريس الأولمبية",
      "class": "small-box",
      "navigation": "videos",
      "article": "ألعاب باريس الأولمبية، التي أُقيمت العام الماضي، لم تخلُ من الانتقادات، بدءاً من حفل الافتتاح الذي تسبب في جدل واعتذار رسمي لبعض الطوائف المسيحية، وصولاً إلى المداليات رديئة الجودة التي تم منحها للفائزين.\n\nمؤخراً، كانت هناك انتقادات كبيرة بشأن الجودة السيئة للمداليات التي وزعتها فرنسا على الفائزين الأولمبيين، والتي صدئت وفقدت طبقتها بعد أيام قليلة من استلامها.\n\nتمثل المداليات الأولمبية حلمًا لكل رياضي، حيث تُحفظ لأكثر من 100 عام كجزء من تاريخ الرياضة العالمية وتكليلًا لسنوات من الجهد والعمل الشاق.\n\nلكن المداليات الأولمبية في باريس 2024 تشققت بسرعة وظهرت عليها الصدأ وفقدت طبقتها بعد وقت قصير من المسابقة التي أُقيمت في يوليو الماضي.\n\nوفقًا لحلقة 15 يناير 2025 من برنامج 'شبكة'، فوجئ العديد من الفائزين بالميداليات الذهبية والبرونزية بتلف مدالياتهم.\n\nفي أغسطس، بعد أيام قليلة من الألعاب الأولمبية المثيرة للجدل، نشر العديد من الرياضيين مقاطع فيديو تكشف العيوب الكارثية في مدالياتهم.\n\nنشر المتزلج الأمريكي نايجا هيوستن صورة على حساباته الشخصية تظهر التلف في ميداليته بعد 10 أيام فقط من فوزه بها.\n\nكما نشر السباح الفرنسي يوهان ندوي برود صورة لميداليته، معلقًا ساخرًا 'تعود إلى أولمبياد باريس 1924.'\n\nوبحسب صحيفة 'ليتتر' الفرنسية، استقبلت لجنة تنظيم أولمبياد باريس 2024 أكثر من 100 ميدالية تالفة لاستبدالها بأخرى جديدة.\n\nالمفاجأة كانت أن دار سك العملة الفرنسية، التي أنتجت المداليات الأولمبية (5000 ميدالية في المجموع)، استخدمت طلاءً رديئًا يمكن أن يتسبب في تلف المعادن بسهولة."
    },
    {
      "id": 5,
      "category": "ثقافة",
      "img": {
        "src": "/images/culture.jpg",
        "alt": "صورة الثقافة",
        "ariaLabel": "صورة الثقافة"
      },
      "title": "معرض إيثنو ليبيا:",
      "summary": "سرد لتاريخ القبائل الليبية في عمل يجمع بين الفنون البصرية والأدب",
      "class": "small-box",
      "navigation": "culture",
      "article": "من مدينة بنغازي في الشرق إلى العاصمة طرابلس في الغرب، يروي معرض إيثنو ليبيا سرداً تاريخياً عن العصور ما قبل التاريخ في ليبيا، من خلال اللوحات الزيتية والمنحوتات التي تنقل التاريخ الأدبي للبلاد ولبقية قبائلها.\n\nتشارك الفنانة الشابة شفاء سالم في معرض 'إيثنو ليبيا' بست لوحات زيتية، التي تقول إنها ترجمة لرواية 'موت السيدة ألكسندر تنن في ليبيا' للناقد والكاتب محمد عبد الله الطرهوني، وكتاب 'مدار الأفاعي الليبية: حوار مع بناة العالم القديم' للشاعر والروائي حمزة الفلاح.\n\nيعد كتاب الفلاح سرداً تاريخياً بأسلوب أدبي عن حياة القبائل الليبية القديمة، ويعالج قضايا الهوية والتراث بأسلوب شعري، بينما تحكي رواية الطرهوني عن مستكشف هولندي جاء إلى ليبيا وتوفي هناك عام 1869.\n\nالمشاركون الثلاثة في المعرض من بنغازي، وكان أول معرض لهم في المدينة استمر 7 أيام في ديسمبر الماضي في جامعة برنيقي. وفي طرابلس، بدأ المعرض في دار إسكندر للفنون في المدينة القديمة في 7 يناير واختتم اليوم، الاثنين."
    }

  ]
  