[
    {
      "id": 1,
      "category":"News",
      "img": {
        "src": "/images/news.jpg",
        "alt": "News Image",
        "ariaLabel": "News Image"
      },
      "title":"Military expert:",
      "summary":"Israel seeks to establish its right to strike the West Bank whenever it chooses.",
      "class":"large-box",
      "navigation" : "news",
      "article": "Military expert Major Elias Hanna suggested that the airstrike carried out by the occupation in the Jenin camp in the West Bank may have targeted a resistance leader. He said that this is an attempt by Israel to assert its right to carry out operations in the region whenever it desires.\n\nThe Palestinian Ministry of Health reported the martyrdom of 6 Palestinians and the injury of others in the raid, which Hanna believes was carried out by a drone with the aim of assassination, pointing out that this operation is not unusual for Israeli behavior.\n\nAl Jazeera quoted sources stating that the Israeli airstrike was carried out with 3 missiles. Hanna mentioned that the location where the shell fell indicates it was not a large missile, but he emphasized the need for side effects in any military operation within a host environment."
    },
    {
      "id": 2,
      "category":"Economy",
      "img": {
        "src": "/images/economy.jpg",
        "alt": "Economy Image",
        "ariaLabel": "Economy Image"
      },
      "title":"Economy:",
      "summary": "The pound hits its lowest level in 14 months as bond yields rise.",
      "class":"small-box",
      "navigation" : "economy",
      "article": "The British pound hit its lowest levels since late 2023 on Thursday, pressured by a global bond sell-off that pushed UK government borrowing costs to their highest levels in more than 16 years, raising renewed concerns about the UK's financial position.\n\nPrice Movements\n\nThe pound dropped by 0.5% in the latest transactions to $1.2305, following a 1.6% decline earlier to its lowest level since November 2023. Meanwhile, the cost of hedging against larger price fluctuations in the coming month surged to its highest levels since the banking crisis in March 2023.\n\nGlobal bond yields rose this week amid concerns about rising inflation, reduced chances of interest rate cuts, and uncertainty over how the newly elected U.S. President Donald Trump will handle foreign or economic policy, along with the possibility of additional trillions of dollars in debt accumulation."
    },
    {
      "id": 3,
      "category":"Sports",
      "img": {
        "src": "/images/sports.jpg",
        "alt": "Sports Image",
        "ariaLabel": "Sports Image"
      },
      "title":"LIV vs FOR:",
      "summary": "Liverpool faces the \"toughest challenge\" in the league... Will the nightmare repeat?",
      "class":"small-box",
      "navigation" : "sports",
      "article": "Liverpool is preparing for its \"toughest match\" in the league, according to fans, against the surprise team of the Premier League, Nottingham Forest.\n\nLiverpool fans have big concerns ahead of the match against Nottingham Forest on Tuesday evening, as the red club was the only one to defeat Liverpool in the league this season.\n\nLiverpool suffered their only league loss last September when Forest won 1-0 at Anfield in a \"stunning surprise.\"\n\nSince then, Nottingham Forest has shone brightly and moved up to third place in the league, level on goal difference with Arsenal, and 6 points behind the leading Liverpool.\n\nFans of the \"Reds\" have described the Nottingham Forest match as \"the toughest in the league\" currently, as the rival team boasts the best defense in the league, having conceded only 19 goals in 20 matches. Additionally, Forest is the only team to have beaten Liverpool under Dutch coach Arne Slot in the league.\n\nLiverpool fears suffering a \"double loss\" against Forest, which would complicate their chances of winning the league title."

    },
    {
      "id": 4,
      "category":"Culture",
      "img": {
        "src": "/images/culture.jpg",
        "alt": "Culture Image",
        "ariaLabel": "Culture Image"
      },
      "title":"The Ethno Libya Exhibition:",
      "summary":"A narrative of the history of Libyan tribes in a work that combines visual arts with literature.",
      "class":"small-box",
      "navigation" : "culture",
      "article": "From the city of Benghazi in the east to the capital Tripoli in the west, the Ethno Libya exhibition tells a historical narrative about the prehistoric era in Libya, with oil paintings and sculptures conveying the literary history of the country and its tribes.\n\nThe young artist Shifa Salem participates in the 'Ethno Libya' exhibition with 6 oil paintings, which she says are a translation of the novel 'Death of Miss Alexandrine Tenn in Libya' by critic and writer Mohamed Abdullah Al-Tarhouni, and the book 'The Orbit of Libyan Snakes: A Dialogue with the Builders of the Ancient World' by poet and novelist Hamza Al-Falah.\n\nAl-Falah's book is a historical narrative in literary style about the lives of ancient Libyan tribes, addressing issues of identity and heritage in a poetic style. Meanwhile, Al-Tarhouni's novel tells the story of a Dutch explorer who came to Libya and died there in 1869.\n\nThe three participants in the exhibition are from Benghazi, and their first exhibition in the city lasted 7 days last December at Bernici University. In Tripoli, their exhibition started at the Iskander House of Arts in the old town on January 7 and concludes today, Monday.\n\nShifa told Reuters, 'The texts that my work is based on talk about the rebuilding of the legend of the Libyan tribes, focusing on the prehistoric period, the Libyan, Greek, and Roman tribes. But I focused on the Libyan tribes period.'"

    },

    {
      "id": 5,
      "category":"Videos and Images",
      "img": {
        "src": "/images/video.jpg",
        "alt": "Video and Images",
        "ariaLabel": "Video and Images"
      },
      "video": {
        "src":"/images/Video.mp4",
        "alt": "Video"
      },
      "title":"Video Available!",
      "summary": "The scandal of damaged medals has reignited criticism of the Paris Olympics.",
      "class":"small-box",
      "navigation" : "videos",
      "article": "The Paris Olympics, held last year, was not without criticism, starting from the opening ceremony that caused controversy and led to an official apology to some Christian communities, all the way to the poor-quality medals given to the winners.\n\nRecently, there have been major criticisms regarding the poor quality of the medals distributed by France to the Olympic winners, which rusted and lost their coating a few days after being received.\n\nOlympic medals represent a dream for every athlete, as they are kept for more than 100 years as part of global sports history and a culmination of years of effort and hard work.\n\nHowever, the Paris 2024 Olympic medals quickly cracked, showed rust, and lost their coating shortly after the competition, which was held last July.\n\nAccording to the January 15, 2025 episode of the program 'Shabakat,' dozens of winners of gold and bronze medals were surprised by the damage to their medals.\n\nIn August, just days after the controversial Olympics, several athletes posted videos revealing the catastrophic flaws in their medals.\n\nAmerican skater Nyjah Houston posted a picture on his personal accounts showing the damage to his medal just 10 days after winning it.\n\nFrench swimmer Johan Ndoui Brod also posted a picture of his medal, humorously commenting, 'It dates back to the Paris Olympics of 1924.'\n\nAccording to the French newspaper 'Le Lettre,' the Paris 2024 organizing committee received over 100 defective medals to replace them with new ones.\n\nThe surprise was that the French Mint, which produced the Olympic medals (5,000 in total), used a new coating due to the European Union's ban on coatings containing toxic materials.\n\nHowever, the French Mint did not carry out adequate tests on the new coating, which led to the damage of the medals, resulting in the dismissal of three senior officials responsible for production and quality, according to its CEO.\n\nActivists on social media viewed the situation with the medals as an extension of the 'poor' opening ceremony of the event. One activist named 'Turki' wrote, 'Not only was their opening ceremony poor and disgusting, unsuitable for family viewers, but now their medals are rusting.'\n\nAnother user, 'Thakemz,' wrote, 'This is embarrassing for France, especially since the medals represent the symbolic achievement of the Olympics.' He added, 'If this is the result of using low-quality materials, it could reflect economic pressure or poor planning.'\n\nKhadija commented, 'The medals on 'Shein' (referring to the Chinese online store) are of better quality than these, and even the design is awful and doesn’t represent the sports at all.' While Suleiman wrote, 'The medal scandal came out in time, and France is now part of the past, moving backward.'\n\nFinally, Hassan wrote, 'This is a general policy for the entire West, which now relies only on marketing and has forgotten the meaning of quality.'\n\nThis was not the first time the French Mint faced such a scandal. In 2023, the famous Chinese company Huawei returned 12,000 medals for the same reason, a year before the Beijing Olympics, meaning the Mint had enough time to conduct tests on the new coating.\n\nThe Mint also lost nearly a million dollars that same year due to a mistake in printing the euro currency, which did not meet the standard European regulations."

    }
  ]
  